<?php 


return [
    "slid1" =>[
    'reaching_stars' => 'الوصول إلى النجوم',
    'company_name' =>'حدودنا السماء',
    'with_us' => 'معنا ليس مستحيلا',
    'description' => "نعمل في منصتنا على تقديم أرقى و أميز الخدمات الرقمية من التسويق و التصميم لكي نضمن وصولك إلى النجوم",
    ],
    "slid2" =>[
    'reaching_stars' => 'نُديرٌ حسابات التواصل الإجتماعي',
    'company_name' => 'حدودنا السماء',
    'with_us' => 'لنصل بها إلى المستحيل',
    'description' => "نبتدي مهمتنا بالبحث و التحليل لمشروعكم و منافسيه ثم نطرح الحلول و أساليب العمل و نختار الطريقة الأمثل لمشروعكم و من ثم نبدأ بالعمل و نحلق بكم عاليا"
    ],
    "slid3" =>[
    'reaching_stars' => 'نصمم و نبرمج',
    'company_name' => 'حدودنا السماء',
    'with_us' => 'دمجنا الإبداع مع البرمجة',
    'description' => "قمنا بالجمع بين جاذبية التصاميم التي نقوم بصناعتها و الإبداع البرمجي لنخلق لكم المحتوى الأجمل و الأميز لتكونوا معنا السباقين في أسلوب العمل و الشكل",
    ],
    'home' => 'الرئيسية',
    'contact_us' => 'اتصل بنا',
    'about_us' => 'من نحن',
    'services' => 'خدمتنا',
    'more_details' => 'تفاصيل أكثر',
    'company_name' => 'حدودنا السماء',
    'give_message' => 'راسلنا',
    'name' =>'الاسم',
    'email' => 'الايميل',
    'subject' => 'الموضوع',
    'phone' => 'رقم الهاتف',
    'send'=> 'ارسال',
    'message' => 'نص الرسالة'
];